{
  "serverlink": "https://discord.gg/k4KKB24aE8",
  "mainpagetitle": "به سایت توهو فارسی خوش آمدید.",
  "introductiontitle" : "آشنایی با دنیای توهو :",
  "intdoductiontext1" : "توهو یه مجموعه بازی ژاپنیه که توسط یک نفر به نام ZUN ساخته شده؛ کسی که خودش طراحی، موسیقی و برنامه‌نویسی بازی‌ها رو انجام داده. سبک بازی‌ها بیشتر تیراندازی با گلوله‌های رنگارنگ و الگوهای پیچیده‌ست، ولی چیزی که توهو رو واقعاً خاص می‌کنه، دنیای فانتزی و شخصیت‌های متفاوتشه. داستان‌ها تو دنیایی خیالی به اسم «گنسوکیو» اتفاق می‌افتن، جایی که انسان‌ها و موجودات افسانه‌ای در کنار هم زندگی می‌کنن.",
  "introductiontext2" : "یکی از ویژگی‌های مهم توهو، جامعه‌ی بزرگ و پرشور طرفداراشه. از اونجایی که ZUN همیشه از تولید محتوای طرفداری (fanmade) استقبال کرده، هزاران موزیک ریمیکس، کمیک، انیمیشن، بازی‌های فرعی و حتی مانگا توسط طرفداران ساخته شده. همین محتواها باعث شده که توهو فراتر از یه مجموعه بازی مستقل باشه و به یه پدیده‌ی فرهنگی تو دنیای اوتاکو تبدیل بشه.",
  "introductiontext3" : "اگه به بازی‌های مستقل، موسیقی خاص، شخصیت‌های منحصربه‌فرد و فضای فانتزی علاقه داری، کامیونیتی توهو می‌تونه برات جای جالبی باشه.",
  "gametitle": "بازی های توهو",
  "musictitle": "موزیک های توهو",
  "footertext": "",
  "discordembedtitle": ":سرور دیسکورد",
  "resourcesname": "سایت های مرتبط:",
  "resource1name" : "ویکی توهو: ",
  "resource1link" : "https://en.touhouwiki.net",
  "resource1linkname" : "Touhou Wiki",
  "resource2name" : "دانلود آهنگ: ",
  "resource2link" : "https://doujinstyle.com",
  "resource2linkname" : "Doujin Style",
  "resource3name" : "دانلود بازی: ",
  "resource3link" : "https://moriyashrine.org/",
  "resource3linkname" : "Moriya Shrine",
  "marisatext": "I want to marry Kirisame Marisa from the Touhou Project. Ever since I was a young boy I've been interested in blondes, but I've mostly been repelled because they are stupid white women who do not know how to think. One day, while I was playing touhou, I saw an image of a peculiar blonde with a witch attire. I immediately fell in love. The long, luscious hair, the dominating yet cute attire, the smug, tsundere, yet cute personality all formed into one perfect being by the name of Marisa Kirisame. And so I began my search for Marisa, I played all the touhou games with all the spell cards just so I could the most out of her majesty. I searched all of Danbooru for images of her, just so I could get to see her beautiful tomboyish body. You see, Cirno is not the tomboyish girl in love. Marisa is. She is in love with me. Yet the reality barrier separates us like Romeo and Juliette. It is the cruel fate that is reality that separates such star-crossed lovers from each other. Only something so powerful as the reality barrier can separate me from my dear Marisa. For it is my true fate to be married to my lover. On dark days where there is no sun, I shall caress Marisa and tell her everything is alright. On bright days, where there is nought but bliss, I will stay by her side, to share the bliss infinitefold, like two mirrors in proximity. On the adventurous days, we will steal what we wish. Some days, we will steal diamonds. Some days, we will steal virginities. And always, we will steal our hearts. Each other's hearts. For it is the true love that does not brag, it only contains itself infinitely. Such is the love of me and Marisa Kirisame"
  
}

